/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Utility";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Táto akcia zobrazí Growl hlásenie.";

/*  AMKeywords localized strings  */
"Choose" = "Vybrať";
"Get" = "Prevziať";

AMName = "Zobraziť Growl hlásenie";

/*  AMWarning localized strings  */
